Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3168.html.tmx
Source language: sme
Languages: nob

source: beal Sámediggi rahpá odne
nob: Åpning av Sametinget

source: Ruoŧabeale Sámediggi rahpá odne Gironis .
nob: Sametinget i Sverige åpnes i dag .

source: Sámediggepresideanta Egil Olli ja ON:a bistevaš foruma sátnejođiheaddji Victoria Tauli-Corpuz leat muhtun guossit geat oasseváldit rahpamis .
nob: Sametingspresident Egil Olli og ordfører for FN:s permanenta forum for urfolk Victoria Tauli-Corpuz er noen av gjestene som deltar ved åpningen .

source: Sámediggepresideanta buktá dearvvuođaid sámediggeáirásiidda .
nob: Sametingspresidenten fremfører hilser til Sametinget .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 25.08.2009
nob: Sist endret 25.08.2009

source: Sámediggepresideantta Egil Olli dearvvuođat Ruoŧa beale Sámediggái
nob: Sametingspresidenten Egil Ollis hilsen til Den Svenske Sameting i forbindelse med åpningen av Sametinget 25. august 2009 i Kiruna

source: Gonagaslaš Allavuohta Kruvnnaprinseassa Victoria , Sámedikki áirasat ja guossit .
nob: Deres Kongelige Høyhet kronprinsesse Victoria , Sametingets representanter og gjester .

source: Giittán bovdejumis go beasan searvat Ruoŧa beale ođđa Sámedikki rahpamii .
nob: Jeg takker for invitasjonen til åpningen av det nye Sametinget i Sverige .

source: Munnje lea stuorra gudni Norgga beale Sámedikki ovddasteaddjin beassat leat guossi dáppe odne .
nob: Det er en stor ære for meg å få være gjest her i dag som representant for det norske Sametinget .

source: Norgga beale Sámedikki bealis sávan lihku ođđa ja ođđasis válljejuvvon áirasiidda , ja sávan didjiide lihku daid dehálaš doaimmaiguin maiguin dii galgabehtet bargat boahtte áigodagas .
nob: På vegne av Sametinget på norsk side vil jeg ønske lykke til til de nye representantene og til de representanter som er valgt inn på nytt , jeg ønsker Dere til lykke med de viktige arbeidsoppgavene Dere skal jobbe med i neste periode .

source: Dál álggahuvvo bargu mas leat sihke vejolašvuođat ja hástalusat .
nob: Nå begynner arbeid hvor det finnes både muligheter og utfordringer .

source: Ollu dáin hástalusain leat oktasaččat buot sápmelaččaide .
nob: Mange utfordringer er felles for alle samer .

source: Mis dárbbašuvvo ovttasbargu rájiid rastá vai mii sáhttit dustet dáid oktasaš hástalusaid .
nob: Vi trenger samarbeid over landegrensene for å kunne møte disse utfordringene .

source: Sámedikkit Suomas , Norggas ja Ruoŧas leat ovddidan dehálaš parlamentáralaš ovttasbarggu Sámi parlamentáralaš ráđi bokte .
nob: Sametingene i Finland , Norge og Sverige har fremmet viktig parlamentarisk samarbeid gjennom Samisk parlamentarisk Råd .

source: Ruošša beale sápmelaččain lea bistevaš oassálastin ráđis .
nob: Samene på Russisk side har varig deltakelse i Rådet .

source: Min oktasaš orgánas lea hui dehálaš rolla oktasaš rádjerasttideaddji áššiin .
nob: Vår felles organ har en viktig rolle i felles grenseoverskridende saker .

source: Ráđđái gullá ge bargat dakkár áššiiguin , mat gusket sápmelaččaide beroškeahttá stáhtarájiin , nannet rájáhis sámi ovttasbarggu , oktiiordnet sámi jiena riikkaidgaskasaččat , ja erenoamážit máilmmi eará álgoálbmogiid ektui .
nob: Dette Rådet arbeider med saker som hører til samer uavhengig av landegrenser , styrker det grenseløse samiske samarbeidet , samordne den samiske røst internasjonalt , og spesielt i forhold til andre urbefolkninger i verden .

source: Sápmelaččaid ovddeš rájáhis barggus , ja dálá rádjerasttideaddji ovttasbargovugiin , lea dál stuorra potensiála .
nob: Samenes tidligere grenseløse arbeid , og nåtidens grenseoverskridende arbeidsmetoder har et stort potensiale .

source: Sápmelaččat ieža ja dat stáhtat gos sápmelaččat ásset , sáhttet buorebut ávkkástallat sámi ovttasbargguin .
nob: Samene selv og statene hvor samer bor , kan ha mer nytte av samisk samarbeid .

source: Sámedikkiin leat ollu oktasaš bargamušat .
nob: Sametingene har mange like arbeidsoppgaver .

source: Dás válddán ovdan giela ja oahpahusa .
nob: Her kan nevnes språk og opplæring .

source: Sámegiela ektui mis leat oktasaš hástalusat .
nob: Vi har felles utfordringer hva gjelder det samiske språk .

source: Sámedikkit áŋgiruššet sámegiela ovddidemiin ovttas .
nob: Sametingene vil i fellesskap utvikle det samiske språk .

source: Mii leat dál gávnnaheamen mo mii ovttas galggašeimmet organiseret sámi giellabarggu .
nob: Vi arbeider nå med å finne ut hvordan vi i fellesskap skal organisere samisk språkarbeid .

source: Sámegiel oahpahus mánáide ja nuoraide lea nubbi suorgi mas mis leat oktasaš hástalusat .
nob: Samisk opplæring til barn og unge er et annet tema hvor vi har felles utfordringer .

source: Buot sámi mánáin galget leat seamma vejolašvuođat oažžut giellaoahpahusa , beroškeahttá das guđe riikkas sii ásset .
nob: Alle samiske barn skal ha like muligheter til opplæring i og på samisk , uansett hvilke stat de bor i. .

source: Dat mearkkaša ahte mii fertet ovttastahttit oahpahusa earret eará mánáidgárddiid ja skuvllaid ektui .
nob: Dette betyr at vi må samordne opplæring blant annet i forhold til barnehager og skole .

source: Mii dárbbašit ovdamearkka dihtii eanet sámegielat ovdaskuvlaoahpaheddjiid ja oahpaheddjiid .
nob: Vi trenger for eksempel flere samiske førskolelærere og lærere .

source: Mun doaivvun ahte sierra davviriikkalaš sámekonvenšuvdna fargga dohkkehuvvo .
nob: Jeg tror at en egen Nordisk samekonvensjon snart blir vedtatt .

source: Konvenšuvdna sáhttá earret eará doaibmat dehálaš vuođđun sámi giellabargui ja sámi vuoigatvuođaide oppalaččat ge .
nob: Konvensjonen kan blant annet fungere som et godt grunnlag for samisk språkarbeid og samiske rettigheter generelt .

source: Dát čájeha oanehaččat ahte mis leat hástalusat ja vejolašvuođat oktasaš álbmogin njealji stáhtas .
nob: Dette viser at vi har utfordringer og muligheter som ett folk i fire land .

source: Seammás mii fertet muittuhit iežamet ahte riikkaidgaskasaččat mii leat priviligerejuvvon , eat ge galgga goassege vajálduhttit ahte min barggus vuoigatvuođaiguin ja dohkkehemiin galgá leat ávki eará álgoálbmogiidda ge .
nob: Samtidig må vi påminne oss selv om at vi er privilegerte tvers over landegrensene , og vi skal aldri glemme at vårt arbeid med rettigheter og aksepteringer skal være til nytte også for andre urfolk .

source: Dáid sániiguin sávan Sámedikki áirasiidda lihku boahtte áigodaga bargguin .
nob: Med dette vil jeg ønske Sametingets representanter lykke til med arbeid i kommende periode .

source: Giitu beroštumis !
nob: Takk for oppmerksomheten !

source: Liŋka
nob: Link
